const DataSupport = [
    {
        id: 0,
        type: "Технический",
        number: "1",
        login: "Popap",
        theme: "Пополнение средств",
        status: "активен",
        color: "red",
        message: `От каждого партнёра нужно письмо поддержки.\nВ нём должно быть указано имя автора/наименование организации кому партнёр оказывает поддержку, наименование проекта, и конкретно указано чем именно поможет партнёр.\nПросто организационной, информативной помощью не отделаетесь, нужно расписать подробно.\nПример реальных писем прикрепили к посту.`,
    },
    {
        id: 1,
        type: "",
        number: "2",
        login: "karapuz",
        theme: "Пополнение средств",
        status: "активен",
        color: "red",
        message: `Мяу мяу мяу мяу мяу мяу мяу мяу мяу мяу мяу мяу мяу мяу мяу мяу мяу мяу мяу мяу мяу мяу мяу мяу мяу мяу мяу мяу мяу мяу мяу мяу мяу мяу мяу мяу мяу мяу мяу мяу мяу мяу мяу мяу мяу мяу мяу мяу мяу.`,
    },
    {
        id: 2,
        type: "Гипер технический",
        number: "3",
        login: "Rocker",
        theme: "Возврат средств",
        status: "решен",
        color: "green",
        message: `Rocker Ресурс: организационный, материальный и информационный - помощь в организации конференций и 3х-дневной проектной школы, предоставление.`,
    },
]
  
export default DataSupport;